{
  "coc-biome": { "branch": "master" },
  "coc-css": { "branch": "master" },
  "coc-emmet": { "branch": "master" },
  "coc-pairs": { "branch": "master" },
  "coc-rust-analyzer": { "branch": "master" },
  "coc-sumneko-lua": { "branch": "main" },
  "coc-tsserver": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "codeium.vim": { "branch": "main" },
  "github-theme": { "branch": "main" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "nui.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "peggy-vim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-coc.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "ts-comments.nvim": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-just": { "branch": "main" },
  "vim-tmux-navigator": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
